cask "claude-code"
cask "copilot-cli"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-mona-sans"
cask "font-monaspace"
cask "font-sf-mono"
cask "ghostty"
cask "github"
cask "slack"
cask "vlc"

brew "awscli"
brew "bazel"
brew "coreutils"
brew "datasette"
brew "fzf"
brew "gemini-cli"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "grep"
brew "helm"
brew "jq"
brew "jsonnet"
brew "kubernetes-cli"
brew "kwok"
brew "make"
brew "nmap"
brew "openssl@3"
brew "php"
brew "rbenv"
brew "rcm"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tfsec"
brew "tmux"
brew "watch"
brew "webp"
brew "zsh-syntax-highlighting"
