tap "aws/tap"
tap "cargo-lambda/cargo-lambda"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aws-iam-authenticator"
brew "aws/tap/aws-sam-cli"
brew "awscli"
brew "bazel"
brew "cargo-lambda/cargo-lambda/cargo-lambda"
brew "cfn-lint"
brew "circleci"
brew "coreutils"
brew "datasette"
brew "deno"
brew "eksctl"
brew "elixir"
brew "esbuild"
brew "flyctl"
brew "fzf"
brew "gh"
brew "git"
brew "gitleaks"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "grep"
brew "helm"
brew "hugo"
brew "jq"
brew "jsonnet"
brew "kubernetes-cli"
brew "kwok"
brew "make"
brew "minicom"
brew "nmap"
brew "node"
brew "nss"
brew "open-ocd"
brew "openssl@3"
brew "operator-sdk"
brew "php"
brew "pinentry-mac"
brew "postgresql@14"
brew "rbenv"
brew "rcm"
brew "re2c"
brew "sl"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tfsec"
brew "tldr"
brew "tmux"
brew "watch"
brew "webp"
brew "zsh-syntax-highlighting"
cask "gcc-arm-embedded"
