brew "awscli"
brew "cfn-lint"
brew "ca-certificates"
brew "coreutils"
brew "curl"
brew "deno"
brew "elixir"
brew "erlang"
brew "esbuild"
brew "gettext"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "gradle"
brew "helm"
brew "hugo"
brew "jq"
brew "jsonnet"
brew "jsonnet-bundler"
brew "kubectl"
brew "make"
brew "nmap"
brew "node"
brew "nss"
brew "openssl"
brew "postgresql"
brew "pre-commit"
brew "protobuf"
brew "rbenv"
brew "re2c"
brew "rcm"
brew "ruby-build"
brew "sbt"
brew "serverless"
brew "stern"
brew "tanka"
brew "terragrunt", args: ["ignore-dependencies"]
brew "telnet"
brew "tfenv"
brew "tmux"
brew "watch"
brew "yq"
brew "zsh-syntax-highlighting"
